export default {
  animeList: [
    {
      id: '000001',
      hebTitle: 'שטיינס גייט',
      engTitle: 'Steins;Gate',
      description: 'Steins;Gate מתרחש בקיץ של שנת 2010, באקיהאבארה, טוקיו, יפן.\nהעלילה מספרת על קבוצה של חברים שתכנתה את המיקרוגל שלהם, כדי שיוכל לשלוח הודעות טקסט אל העבר,במטרה למנוע מוות של מישהי שהם מכירים.'
    },
    {
      id: '000002',
      hebTitle: 'אביר ערפד',
      engTitle: 'Vampire Knight',
      description: 'הזיכרונות הראשונות של יוקי קרוס מתחילים בלילה מושלג,לפני 10 שנים היא הותקפה ע”י ערפד ולמזלה הציל אותה ערפד אחר. הערפד שהציל אותה לוקח אותה לאקדמיית קרוס,שם הוא לוקח אותה למנהל והוא מחליט לאמץ אותה לבת שלו.'
    },
    {
      id: '000003',
      hebTitle: 'פייט/זירו',
      engTitle: 'Fate/Zero',
      description: 'מלחמת הגביע הקדוש – לרדוף אחרי כוחו של ה”גביע הקדוש” שממלא משאלה, תחרות שבה שבעה קוסמים מזמנים שבע נשמות הירואיות שנלחמות זו בזו בשביל הגביע. בשלושת המלחמות הקודמות אף אחד לא הצליח להגיע לגביע הקדוש, ומלחמה חדשה בפתח.'
    }
  ]
}
